Repository: fliegekunst/Interviews_Gemeinsame_Fakultaet
Catalog: tm/auto/project_save_Diana.tmx
Source language: de_de
Languages: uk

source: Die wichtigste Frage für mich war: Wie werde ich selbstständig?
uk: Найголовнішим запитанням для мене було: як мені стати самостійним?

source: Ich habe Angst, mein Hochdeutsch zu verlernen.
uk: Я боюся забути свою літературну німецьку.

source: Ich würde das gerne als eigene Sprache kennen und das von der hochdeutschen Sprache trennen.
uk: Я хотів би знати діалект як свою власну мову та відокремити від літературної німецької..

source: Außerdem verstand ich lange nicht, wie das mit den Ärzten und Krankenkassen funktioniert und was der Unterschied zwischen gesetzlichen und privaten Krankenkassen ist.
uk: До того ж, я довгий час не розумів, як працюють лікарі та медичні страхові компанії та яка різниця між державними та приватними.

source: Erzgebirgisch ist ein seltsamer Dialekt.
uk: Erzgebirgisch дивний діалект.

source: Es ist extrem wichtig, andere Studierende zu treffen und kennen zu lernen.
uk: Надзвичайно важливо зустрітися і познайомитися з іншими студентами.

source: Man lernt auf Partys super Leute kennen und kann dann etwas nachfragen.
uk: Ви спочатку знайомитеся з чудовими людьми на вечірках, а потім можете задавати їм питання.

source: Ich habe aber auch nicht viele deutsche Freunde und nehme wenig Kontakt zu Deutschen auf.
uk: Але у мене також не так багато друзів, і я не надто багато контактую з німцями.

source: Es gibt so viele Sachen zu erledigen, wie die Organisation der WG, rechtliche Sachen, das Visum, usw.
uk: Так багато проблем, котрі треба вирішити, наприклад, такі як оренда квартири юридичні питання, віза тощо..

source: Also nehmt das Masterprojekt ernst und strengt euch an!
uk: Тож відностесь до магістерського проєкту серйозно і докладайте зусиля!

source: Das war super!
uk: Це було чудово!

source: Am Anfang war das für mich eine andere Sprache.
uk: Спочатку для мене це була інша мова..

source: Bist du mit deinem Deutsch zufrieden?
uk: Ви задоволені своєю німецькою?

source: Dann gab es sprachliche Probleme.
uk: Потім були мовні проблеми.

source: Das deutsche Banksystem finde ich nicht so gut wie das ukrainische Banksystem.
uk: Я не думаю, що німецька банківська система настільки хороша, як українська .

source: Das hängt aber bei mir immer damit zusammen, wie wohl ich mich bei der Arbeit fühle, und im Moment geht es mir auf meiner Arbeit gut.
uk: Але для мене це завжди пов’язано з тим,наскільки комфортно я почуваюся на роботі,і на даний момент мені там добре.

source: Das war gar nicht so einfach.
uk: Це було не так-то просто.

source: Davor habe ich Angst.
uk: Це те, чого я боюся.

source: Die Firma beschäftigt sich mit Karosseriebau und Kleinteile.
uk: Компанія займається конструкцією кузовів та дрібними деталями.

source: Die Studierenden, die schon in Magdeburg sind, können auf jeden Fall helfen.
uk: Студенти, які вже перебувають у Магдебурзі, безумовно можуть допомогти.

source: Es gab bestimmt einen Moment, an dem ich gemerkt habe, dass ich frei reden kann.
uk: Безумовно, був момент, коли я зрозумів, що можу вільно розмовляти.

source: Es war aber sehr hilfreich, jemanden zu kennen und von dieser Person die Mitschrift zu bekommen.
uk: Але було дуже корисно знати когось і отримати від нього стенограму. .

source: Früher hatte ich ein stärkeres Fremdheitsgefühl als jetzt.
uk: Раніше відчуття відчуженості у мене було сильніше ..

source: Gab es einen spezifischen Moment, als du gemerkt hast, jetzt kann ich frei Deutsch reden?
uk: Чи був якийсь конкретний момент, коли ти помітив, що тепер можешь вільно розмовляти німецькою?

source: Gibt es Sachen, die dich an Deutschland stören?
uk: Чи є речі, які турбують вас у Німеччині?

source: Hast du ein Fremdheitsgefühl?
uk: У вас є відчуття відчуженості ?

source: Ich arbeite in Zwönitz in der Analyse-Abteilung und im Werksengeneering.
uk: Я працюю в Цвоніці в аналітичному відділі та на фабричному машинобудуванні.

source: Ich bin eigentlich ganz zufrieden mit meinem Deutsch.
uk: Я насправді цілком задоволений своєю німецькою.

source: Ich habe als Werksstudent angefangen und wurde dann übernommen.
uk: Мене взяли туди, коли я ще був студентом.

source: Ich habe richtig viele erzgebirgische Wörter gelernt, z. B. „Glück auf!“ Wenn ich jetzt nach Magdeburg komme, wundere ich mich, dass alle ganz normal Deutsch reden und ich sie gut verstehen kann.
uk: . B. „Glück auf!“ Я правильно вивчив багато сленгових слів, наприклад " "Glück auf!“ Тепер, коли я приїжджаю в Магдебург, я дивуюся, що всі говорять для мене звично і я можу всіх розуміти..

source: Ich habe super viele Leute auf Partys kennen gelernt, mit denen ich super quatschen konnte.
uk: Я познайомився з багатьма людьми на вечірках, з якими я міг дуже добре поспілкуватися.

source: Ich musste viele Sachen lernen.
uk: Мені довелося багато чому навчитися..

source: Ich würde nicht empfehlen, das zu machen, was ich gemacht habe: Ich bin im Masterprojekt durchgefallen und hatte riesige Schwierigkeiten.
uk: Я б не рекомендував робити те, що робив я. Я провалив магістерський проект і мав величезні труднощі.:

source: Im September bin ich dann ganz umgezogen.
uk: Потім у вересні я повністю переїхав..

source: In 10 Jahren sprichst du vielleicht auch so. (Nickt)
uk: Можливо, через 10 років ви теж будете говорити так. (Киває)

source: In der Privatbank kannst du eine Überweisung in drei Sekunden machen – kostenlos!
uk: У приватбанку ти можешь здійснити переказ за три секунди - безкоштовно!

source: In der Ukraine gibt es das nicht.
uk: В Україні такого немає.

source: Interview am 11.03.2020
uk: Інтерв'ю на 11.03.2020

source: Ja, nachdem ich nach Zwönitz umgezogen bin, das war im September 2019. Als Werkstudent habe ich in Chemnitz gewohnt und bin ständig nach Zwönitz und nach Magdeburg gependelt.
uk: Так, після того, як я переїхав до Цвоніца, це було у вересні 2019 року. Як студент, що працював, я жив у Хемніці і завжди їздив до Цвінця та Магдебурга.

source: Kollegen versuchen mit mir, Hochdeutsch zu reden, aber das können sie manchmal gar nicht.
uk: Колеги намагаються розмовляти зі мною літературною німецькою мовою, але іноді не можуть.

source: Kommt aus Khmelnitzky
uk: Родом з Хмельницького

source: Meine Aufgabe ist es, alle Abläufe, wie z.B. Schweißen oder andere begleitende Prozesse, zu optimieren und zu verbessern.
uk: Моє завдання полягає в оптимізації та вдосконаленні всіх процесів, наприклад, таких як зварювання або інші супутні з цим справи.

source: Mittlerweile quatsche ich auch ohne Probleme mit meinen Kollegen auf Arbeit.
uk: Зараз я без проблем спілкуюся з колегами на роботі .

source: Nicht direkt.
uk: Не безпосередньо.

source: Niemand sagt mir ins Gesicht, dass ich ein Ausländer bin oder irgendwo ausgeschlossen bin.
uk: Мені ніхто не каже в обличчя, що я іноземець або десь виключенний.

source: Studierte an der OVGU Magdeburg Lasertechnik
uk: Вивчав лазерні технології в Університеті Отто фон Геріке в Магдебурзі

source: Ukrainische und deutsche Studierende zusammen, wir haben in einer WG gewohnt und zusammen Party gemacht.
uk: Ми з українськими та німецькими студенти жили разом у спільній квартирі та влаштовували вечірки разом.

source: Vielleicht brauchte ich aber auch mehr Zeit, um mich an alles zu gewöhnen.
uk: А може, мені просто потрібно було більше часу, щоб звикнути до всього.

source: Was machst du jetzt?
uk: Чим ти зараз займаєшься?

source: Was würdest du anderen ukrainischen Studierenden raten, die neu nach Deutschland kommen?
uk: Що б випорадили іншим українським студентам, які приїжджають до Німеччини?

source: Wenn der Professor sagt: „Achtung, das ist prüfungsrelevant!“ und man hat das nicht mitbekommen, dann hat man eben Pech.
uk: Якщо професор каже: "Увага, це пов'язано з іспитом! і ви цього не зрозуміли, то вам просто не пощастило .

source: Wie geht es dir mit der deutschen Sprache?
uk: Як у тебе з німецькою мовою?

source: Wie war das Studium an der OVGU für dich?
uk: Як тобі навчання в Університеті Отто фон Геріке?

source: Wie äußert sich das?
uk: Як це виражається?

source: Wo arbeitest du nach dem Studium?
uk: Де ти працюєш після навчання?

source: Während des Studiums waren wir eine gute Gruppe.
uk: Під час навчання ми були хорошою групою.

source: „Ich habe super viele Leute kennen gelernt“
uk: "Я познайомився з багатьма новими людьми"
